{
  "Незаконно выписали штраф":
  {
    "img": "./images/services/images/4.jpg",
    "description": "Любой из нас может оказаться в такой ситуации:",
    "text": "«Недавно у меня сломалась машина и я остановилась для ремонта, включив аварийку. Проезжающие мимо полицейские не помогли, а через некоторое время мне прислали штраф за нарушение п .1.3 не выполнения требований дорожного знака 3.27 «Остановка запрещена». На фотографии, прикреплённой к штрафу, было видно мигающую аварийную сигнализацию и открытый капот. Я позвонила юристам сервиса Advogrand и они проконсультировали меня как обжаловать штраф. Судья удовлетворил жалобу и отменил постановление о штрафе»",
    "user": "Анна, 26 лет",
    "conclusion": "И сервис Advogrand призван решать такие и более сложные вопросы быстро и качественно."
  },
  "Проблемы с возвратом товара":
  {
    "img": "./images/services/images/6.jpg",
    "description": "Как часто бывает, когда нарушается права потребителя:",
    "text": "«Осенью покупал недешевые часы в крупном магазине. На третий день надевал куртку и стекло циферблата задел о застежки манжета, отчего стекло лопнуло. Приношу в магазин - отправляем на экспертизу. Только в конце ноября пришел результат экспертизы: не гарантийный случай, оплата за ремонт и замену стекла 1900 рублей и часы снимаются с гарантийного ремонта. Решил согласиться, потому что часы впали в душу... Пришли с ремонта только в середине зимы. Прихожу в магазин забирать долгожданные часы. На этот момент я уже стал клиентом Advogrand. Звоню, объясняю ситуацию, получаю подробнейший алгоритм действий. На восьмой день мне звонит директор этого магазина просит прийти за часами. <br> В итоге: так как в тех паспорте часов написано противоударное стекло - мне возвращают деньги за ремонт, ставят часы на гарантию, и из-за длительного времени ожидания в качестве морального ущерба возвращают полностью стоимость часов»",
    "user": "Михаил, 40 лет",
    "conclusion": "Такой пример хорошо показывает, что быть юридически защищенным очень просто и выгодно."
  },
  "Не выплачивают зарплату":
  {
    "img": "./images/services/images/7.jpg",
    "description": "В последнее время многие могут столкнуться с такой проблемой:",
    "text": "«Мой муж Коля - обычный работяга, добросовестно трудящийся за свою заработную плату. Проработав до сентября 2015 года, ушел на другую работу, в связи с переездом в другой город. 9 февраля 2016 года заработной платы за сентябрь 2015 года с предыдущей работы так и нет. Пойти в прокуратуру Коля не мог, ссылаясь на то, что никаких документов об оформлении у него нет. И тут, я как раз стала клиентом сервиса Advogrand и на радостях позвонила юристам за консультацией по данному вопросу. На основе рекомендаций было составлено обращение к злостному работодателю с просьбой выдать трудовой договор на руки в течении 3-х рабочих дней по закону и выплатить причитающуюся сумму денег, иначе за халатное отношение по исполнению трудовых обязательств будет составлено заявление в трудовую инспекцию и вплоть до обращения в суд. <br> 11 февраля 2016 года Коля порадовал меня, придя домой после трудового дня с двойной зарплатой.»11 февраля 2016 года Коля порадовал меня, придя домой после трудового дня с двойной зарплатой.»",
    "user": "Татьяна, 41 год",
    "conclusion": "Эта история показывает как просто, имея круглосуточную юридическую защиту, можно решать свои вопросы."
  },
  "Бездействуют государственные органы":
  {
    "img": "./images/services/images/1.jpg",
    "description": "Вот такой пример из жизни, когда один звонок помог целому двору:",
    "text": "«В моем дворе давно не производили ремонт дорожного покрытия, ямы были такими, как после бомбежки. Позвонил в сервис Advogrand, юрист дал четкую инструкцию по действиям. Я так и сделал. Через 10 дней из администрации города пришло любезное письмо о взятии ситуации под контроль, а еще через 25 дней только в моем дворе полностью поменяли асфальт. Мои близкие удивлялись, а я то знаю, что претворение в жизнь рекомендаций юристов Advogrand очень часто творит чудеса»",
    "user": "Кирилл, 36 лет",
    "conclusion": "Данный пример показывает, что каждый из нас способен менять мир вокруг нас в лучшую сторону, к тому же, для этого есть наш сервис."
  },
  "Не выплачивает страховая компания":
  {
    "img": "./images/services/images/3.jpg",
    "description": "Простая история про ОСАГО с приятным концом:",
    "text": "«С папой произошел страховой случай, виновником ДТП был не он. Обратились в страховую компанию по ОСАГО за выплатой. Сдали документы и поинтересовались в течение какого времени будет произведена выплата. В страховой сказали, что в течение 30-ти дней. А юристы Advogrand сказали, что 20-ти. В итоге выплата поступила на счет на 31-вый день со дня подачи заявления. Звоню юристам, пишу под диктовку претензию и отправляю в головной офис страховой компании. Через некоторое время на счет поступают еще 12300 руб.(пени за просрочку) Приятно. Без нервов, суеты и споров. Спасибо сервису Advogrand, мы всегда знаем, на что имеем право на самом деле»",
    "user": "Аркадий, 36 лет",
    "conclusion": "Таких историй много, и наш сервис всегда поможет отстоять Ваши права."
  },
  "Преследуют коллекторы":
  {
    "img": "./images/services/images/10.jpg",
    "description": "Друзья попробую кратко написать свою историю.",
    "text": "«7 июня приходит смс, сняты деньги, ваши счета арестованы, заблокированы судебными приставами, волосы дыбом, что делать, звоню на горячую линию Альфа банка, оператор говорит, у вас долг -174000, приставы наложили арест, что делать? Откуда долг, как его гасить, кто-то подставил, банк ошибся? Вообще ужас начался. А дело вот в чем. В Вологодской обл. есть женщина с такими же данными, ФИО, дата рождения и вместо неё на меня всё решили повесить, банк решал вопрос с приставами, юристы с банком и приставами, а я ждала когда всё это закончится, чуть с ума не сошла, пока не знала, что это ошибка, а нашли всё юристы сервиса Advogrand. В понедельник 20.06.2016 всё разрешилось, счета разблокировали, но кто должен быть наказан и понести ответственность в такой ситуации? Я подала по совету юристов, жалобу на пристава, (нарушение по двум статьям),жалобу в прокуратуру г. Вологды принять меры, претензию в Альфа банк, за разглашение персональных данных. Сейчас жду ответа и потом решу, что дальше делать. Без услуг юристов я не знаю, как бы я решила этот вопрос.»",
    "user": "Ирина, 32 года",
    "conclusion": "Это всего один пример из жизни, когда сервис Advogrand помог сохранить деньги и душевное спокойствие."
  },
  "Не оказали должной медицинской помощи":
  {
    "img": "./images/services/images/8.jpg",
    "description": "Такое может случиться с Вами и с вашими близкими:",
    "text": "«Мой дедушка живет в селе Бердюгино, болеет астмой и эпилепсией. Однажды днем ему стало плохо, дома был один, вызвал скорую из Ялуторовска. Его привезли в больницу, осмотрели, написали диагноз и отправили со словами «лечись дома». При этом не выдали лекарств. Вечером, узнав об этом, я позвонил юристам Advogrand, дали четкий алгоритм действий. Снова вызвали скорую, но они сказали, что мы уже были у него и сбросили вызов. Тогда я заказал звонок юриста в эту больницу, и уже через несколько часов юристы мне перезвонили и обрадовали. В результате дедушку положили в стационар»",
    "user": "Александр, 25 лет",
    "conclusion": "К сожалению, такие случаи не единичны, и вполне возможно, что звонок в сервис Advogrand поможет спасти жизнь."
  },
  "Затопили соседей":
  {
    "img": "./images/services/images/9.jpg",
    "description": "Никогда не знаешь, что может случиться:",
    "text": "Прихожу домой с работы. В подъезде стоит консьерж, сантехник и соседка снизу и спрашивают у меня: «А у вас там ничего не течет?». Поднимаюсь в квартиру, прислушиваюсь и слышу, как в туалете протекает вода под напором. Выключаю общий кран, выхожу к соседке, объясняю, что течет у меня и приглашаю сантехника. Он заходит, осматривает и говорит, что лопнул фильтр тонкой очистки и что у соседки снизу прям потоп. Я сначала немного испугался, но вспомнил, что всегда могу позвонить юристам в Advogrand. Звоню, объясняю, что у меня экстренная ситуация, мне дают план действий, и сказали, чтобы сантехник обязательно написал «протокол», где должно быть полное описание ситуации. Сантехник его написал, долго не хотел подписывать его, но юристы быстро объяснили ему, какой закон он нарушает и сразу все подписал. Далее юрист сказал, что я должен расписаться в журнале сантехника, где должна быть такая же запись, как в протоколе. И в журнале я замечаю, что точно такая же ситуация случилась еще в шести квартирах. И оказалось, что недавно делали профилактику, и отключали воду, а когда начали открывать краны, сделали это слишком быстро и допустили гидроудар. Звоню юристу, рассказываю новую информацию, он говорит, что это уже совсем другая ситуация и что виновата управляющая компания. Далее я собрал всех товарищей по несчастью, и мы составили жалобу в управляющую компанию, и в досудебном порядке, хоть и с большой неохотой, нам все компенсировали в течение двух месяцев»",
    "user": "Игорь 39 лет.",
    "conclusion": "Эта история показывает, как просто в наше время можно пользоваться юридическими услугами и насколько эффективно для себя."
  }
}